{
  "text": {
    "hey": 63,
    "hello": 60,
    "hi": 64,
    "there": 165,
    "good": 52,
    "morning": 102,
    "evening": 41,
    "moin": 98,
    "let": 90,
    "s": 141,
    "go": 51,
    "dude": 40,
    "goodmorning": 55,
    "goodevening": 54,
    "afternoon": 4,
    "cu": 32,
    "by": 20,
    "cee": 25,
    "you": 191,
    "later": 89,
    "night": 111,
    "bye": 21,
    "goodbye": 53,
    "have": 57,
    "a": 0,
    "nice": 110,
    "day": 33,
    "see": 143,
    "around": 11,
    "yes": 190,
    "y": 187,
    "indeed": 74,
    "of": 117,
    "course": 31,
    "that": 163,
    "sounds": 152,
    "correct": 29,
    "yeah": 188,
    "yep": 189,
    "no": 112,
    "n": 104,
    "never": 107,
    "i": 69,
    "don": 39,
    "t": 157,
    "think": 166,
    "so": 150,
    "like": 91,
    "way": 175,
    "not": 114,
    "really": 135,
    "nah": 105,
    "nope": 113,
    "are": 10,
    "bot": 16,
    "human": 68,
    "am": 5,
    "talking": 159,
    "to": 169,
    "what": 177,
    "can": 22,
    "do": 37,
    "capable": 24,
    "how": 67,
    "help": 61,
    "me": 95,
    "is": 84,
    "your": 192,
    "purpose": 132,
    "functions": 48,
    "work": 184,
    "use": 174,
    "give": 50,
    "stock": 153,
    "advice": 2,
    "kind": 87,
    "provide": 130,
    "for": 45,
    "tell": 161,
    "role": 140,
    "here": 62,
    "get": 49,
    "information": 76,
    "main": 93,
    "function": 47,
    "with": 183,
    "my": 103,
    "investments": 82,
    "services": 146,
    "offer": 118,
    "explain": 42,
    "capabilities": 23,
    "the": 164,
    "point": 126,
    "this": 167,
    "questions": 134,
    "ask": 12,
    "designed": 35,
    "stocks": 154,
    "should": 148,
    "invest": 79,
    "in": 73,
    "recommend": 137,
    "some": 151,
    "companies": 27,
    "positive": 128,
    "outlook": 123,
    "which": 179,
    "at": 13,
    "moment": 99,
    "top": 171,
    "any": 8,
    "performing": 125,
    "well": 176,
    "right": 139,
    "now": 115,
    "investment": 81,
    "opportunities": 121,
    "market": 94,
    "could": 30,
    "suggest": 156,
    "portfolio": 127,
    "where": 178,
    "today": 170,
    "strong": 155,
    "sentiment": 145,
    "and": 7,
    "worth": 185,
    "investing": 80,
    "who": 180,
    "winners": 181,
    "recently": 136,
    "look": 92,
    "based": 15,
    "on": 120,
    "news": 109,
    "would": 186,
    "new": 108,
    "investors": 83,
    "trending": 172,
    "positively": 129,
    "ideas": 72,
    "about": 1,
    "tesla": 162,
    "does": 38,
    "google": 56,
    "ceo": 26,
    "microsoft": 97,
    "company": 28,
    "amazon": 6,
    "apple": 9,
    "meta": 96,
    "headquartered": 59,
    "industry": 75,
    "netflix": 106,
    "facts": 43,
    "twitter": 173,
    "reliance": 138,
    "known": 88,
    "history": 65,
    "infosys": 77,
    "founded": 46,
    "wipro": 182,
    "tcs": 160,
    "business": 17,
    "paytm": 124,
    "describe": 34,
    "hcl": 58,
    "sbi": 142,
    "details": 36,
    "icici": 70,
    "flipkart": 44,
    "jio": 86,
    "ola": 119,
    "more": 101,
    "nvidia": 116,
    "buy": 18,
    "or": 122,
    "sell": 144,
    "it": 85,
    "idea": 71,
    "shares": 147,
    "buying": 19,
    "hold": 66,
    "time": 168,
    "put": 133,
    "money": 100,
    "into": 78,
    "bad": 14,
    "advise": 3,
    "smart": 149,
    "take": 158,
    "purchase": 131
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 2,
    "bot_capabilities": 1,
    "stock_advice": 8,
    "company_info": 3,
    "direct_stock_action": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_direct_stock_action": 5,
    "action_give_company_info": 7,
    "action_stock_advice": 12,
    "utter_capabilities": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}