{
  "text": {
    "hey": 70,
    "hello": 67,
    "hi": 71,
    "there": 167,
    "good": 59,
    "morning": 107,
    "evening": 47,
    "moin": 104,
    "let": 94,
    "s": 144,
    "go": 58,
    "dude": 46,
    "goodmorning": 62,
    "goodevening": 61,
    "afternoon": 4,
    "cu": 35,
    "by": 22,
    "cee": 27,
    "you": 195,
    "later": 93,
    "night": 116,
    "bye": 23,
    "goodbye": 60,
    "have": 64,
    "a": 0,
    "nice": 115,
    "day": 38,
    "see": 146,
    "around": 10,
    "yes": 194,
    "y": 191,
    "indeed": 78,
    "of": 122,
    "course": 34,
    "that": 165,
    "sounds": 154,
    "correct": 33,
    "yeah": 192,
    "yep": 193,
    "no": 117,
    "n": 109,
    "never": 113,
    "i": 75,
    "don": 45,
    "t": 160,
    "think": 168,
    "so": 152,
    "like": 95,
    "way": 179,
    "not": 119,
    "really": 139,
    "nah": 110,
    "nope": 118,
    "are": 9,
    "bot": 18,
    "human": 74,
    "am": 5,
    "talking": 161,
    "to": 172,
    "what": 181,
    "can": 24,
    "do": 43,
    "capable": 26,
    "how": 73,
    "help": 68,
    "me": 101,
    "is": 87,
    "your": 196,
    "purpose": 136,
    "functions": 54,
    "work": 189,
    "use": 177,
    "give": 57,
    "stock": 155,
    "advice": 3,
    "kind": 90,
    "provide": 135,
    "for": 51,
    "tell": 163,
    "role": 143,
    "here": 69,
    "get": 56,
    "information": 80,
    "main": 99,
    "function": 53,
    "with": 187,
    "my": 108,
    "investments": 86,
    "services": 149,
    "offer": 123,
    "explain": 48,
    "capabilities": 25,
    "the": 166,
    "point": 131,
    "this": 169,
    "questions": 138,
    "ask": 11,
    "designed": 41,
    "stocks": 156,
    "should": 151,
    "invest": 83,
    "in": 77,
    "any": 7,
    "on": 125,
    "which": 184,
    "buy": 21,
    "companies": 29,
    "avoid": 12,
    "investing": 84,
    "right": 142,
    "now": 120,
    "or": 127,
    "sell": 147,
    "tesla": 164,
    "positive": 133,
    "outlook": 128,
    "recommendation": 140,
    "portfolio": 132,
    "some": 153,
    "market": 100,
    "looking": 97,
    "bad": 13,
    "best": 17,
    "today": 173,
    "shares": 150,
    "nvidia": 121,
    "list": 96,
    "consider": 32,
    "investment": 85,
    "based": 14,
    "news": 114,
    "performing": 130,
    "well": 180,
    "general": 55,
    "sentiment": 148,
    "negative": 111,
    "suggest": 158,
    "want": 178,
    "know": 91,
    "current": 36,
    "reliance": 141,
    "it": 88,
    "time": 170,
    "google": 63,
    "opportunities": 126,
    "currently": 37,
    "worth": 190,
    "suggestions": 159,
    "trading": 174,
    "word": 188,
    "street": 157,
    "about": 1,
    "apple": 8,
    "tips": 171,
    "trending": 175,
    "positively": 134,
    "decide": 39,
    "whether": 183,
    "microsoft": 103,
    "company": 30,
    "put": 137,
    "money": 105,
    "into": 82,
    "be": 15,
    "concerned": 31,
    "adani": 2,
    "bullish": 19,
    "bearish": 16,
    "m": 98,
    "does": 44,
    "who": 185,
    "ceo": 28,
    "amazon": 6,
    "where": 182,
    "meta": 102,
    "headquartered": 66,
    "industry": 79,
    "netflix": 112,
    "facts": 49,
    "twitter": 176,
    "known": 92,
    "history": 72,
    "infosys": 81,
    "founded": 52,
    "wipro": 186,
    "tcs": 162,
    "business": 20,
    "paytm": 129,
    "describe": 40,
    "hcl": 65,
    "sbi": 145,
    "details": 42,
    "icici": 76,
    "flipkart": 50,
    "jio": 89,
    "ola": 124,
    "more": 106
  },
  "intent": {
    "greet": 6,
    "goodbye": 5,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 2,
    "bot_capabilities": 1,
    "stock_advice": 7,
    "company_info": 3
  },
  "response": null,
  "action_name": {
    "action_listen": 7,
    "action_restart": 8,
    "action_session_start": 10,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 9,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 12,
    "action_unlikely_intent": 13,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_give_company_info": 6,
    "action_stock_advice": 11,
    "utter_capabilities": 14,
    "utter_goodbye": 15,
    "utter_greet": 16,
    "utter_iamabot": 17
  },
  "action_text": null,
  "intent_response_key": null
}