{
  "text": {
    "hey": 59,
    "hello": 56,
    "hi": 60,
    "there": 143,
    "good": 50,
    "morning": 88,
    "evening": 41,
    "moin": 86,
    "let": 77,
    "s": 122,
    "go": 49,
    "dude": 40,
    "goodmorning": 53,
    "goodevening": 52,
    "afternoon": 4,
    "cu": 32,
    "by": 20,
    "cee": 25,
    "you": 167,
    "later": 76,
    "night": 96,
    "bye": 21,
    "goodbye": 51,
    "have": 55,
    "a": 0,
    "nice": 95,
    "day": 35,
    "see": 123,
    "around": 9,
    "yes": 166,
    "y": 163,
    "indeed": 65,
    "of": 102,
    "course": 31,
    "that": 141,
    "sounds": 131,
    "correct": 30,
    "yeah": 164,
    "yep": 165,
    "no": 97,
    "n": 90,
    "never": 93,
    "i": 63,
    "don": 39,
    "t": 137,
    "think": 144,
    "so": 129,
    "like": 78,
    "way": 154,
    "not": 99,
    "really": 117,
    "nah": 91,
    "nope": 98,
    "are": 8,
    "bot": 17,
    "human": 62,
    "am": 5,
    "talking": 138,
    "to": 148,
    "what": 156,
    "can": 22,
    "do": 38,
    "capable": 24,
    "how": 61,
    "help": 57,
    "me": 84,
    "is": 72,
    "your": 168,
    "purpose": 114,
    "functions": 45,
    "work": 161,
    "use": 152,
    "give": 48,
    "stock": 132,
    "advice": 3,
    "kind": 74,
    "provide": 113,
    "for": 43,
    "tell": 139,
    "role": 121,
    "here": 58,
    "get": 47,
    "information": 66,
    "main": 82,
    "function": 44,
    "with": 159,
    "my": 89,
    "investments": 71,
    "services": 126,
    "offer": 103,
    "explain": 42,
    "capabilities": 23,
    "the": 142,
    "point": 109,
    "this": 145,
    "questions": 116,
    "ask": 10,
    "designed": 37,
    "stocks": 133,
    "should": 128,
    "invest": 68,
    "in": 64,
    "any": 6,
    "on": 104,
    "which": 158,
    "buy": 19,
    "companies": 26,
    "avoid": 11,
    "investing": 69,
    "right": 120,
    "now": 100,
    "or": 106,
    "sell": 124,
    "tesla": 140,
    "positive": 111,
    "outlook": 107,
    "recommendation": 118,
    "portfolio": 110,
    "some": 130,
    "market": 83,
    "looking": 80,
    "bad": 12,
    "best": 16,
    "today": 149,
    "shares": 127,
    "nvidia": 101,
    "list": 79,
    "consider": 29,
    "investment": 70,
    "based": 13,
    "news": 94,
    "performing": 108,
    "well": 155,
    "general": 46,
    "sentiment": 125,
    "negative": 92,
    "suggest": 135,
    "want": 153,
    "know": 75,
    "current": 33,
    "reliance": 119,
    "it": 73,
    "time": 146,
    "google": 54,
    "opportunities": 105,
    "currently": 34,
    "worth": 162,
    "suggestions": 136,
    "trading": 150,
    "word": 160,
    "street": 134,
    "about": 1,
    "apple": 7,
    "tips": 147,
    "trending": 151,
    "positively": 112,
    "decide": 36,
    "whether": 157,
    "microsoft": 85,
    "company": 27,
    "put": 115,
    "money": 87,
    "into": 67,
    "be": 14,
    "concerned": 28,
    "adani": 2,
    "bullish": 18,
    "bearish": 15,
    "m": 81
  },
  "intent": {
    "greet": 5,
    "goodbye": 4,
    "affirm": 0,
    "deny": 3,
    "bot_challenge": 2,
    "bot_capabilities": 1,
    "stock_advice": 6
  },
  "response": null,
  "action_name": {
    "action_listen": 6,
    "action_restart": 7,
    "action_session_start": 9,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 8,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 11,
    "action_unlikely_intent": 12,
    "action_back": 0,
    "action_extract_slots": 5,
    "action_stock_advice": 10,
    "utter_capabilities": 13,
    "utter_goodbye": 14,
    "utter_greet": 15,
    "utter_iamabot": 16
  },
  "action_text": null,
  "intent_response_key": null
}