{
  "text": {
    "hey": 72,
    "hello": 69,
    "hi": 73,
    "there": 175,
    "good": 61,
    "morning": 111,
    "evening": 49,
    "moin": 108,
    "let": 98,
    "s": 150,
    "go": 60,
    "dude": 48,
    "goodmorning": 64,
    "goodevening": 63,
    "afternoon": 5,
    "cu": 37,
    "by": 24,
    "cee": 29,
    "you": 203,
    "later": 97,
    "night": 120,
    "bye": 25,
    "goodbye": 62,
    "have": 66,
    "a": 0,
    "nice": 119,
    "day": 40,
    "see": 152,
    "around": 11,
    "yes": 202,
    "y": 199,
    "indeed": 82,
    "of": 126,
    "course": 36,
    "that": 173,
    "sounds": 161,
    "correct": 35,
    "yeah": 200,
    "yep": 201,
    "no": 121,
    "n": 113,
    "never": 117,
    "i": 78,
    "don": 47,
    "t": 167,
    "think": 176,
    "so": 159,
    "like": 99,
    "way": 187,
    "not": 123,
    "really": 144,
    "nah": 114,
    "nope": 122,
    "are": 10,
    "bot": 19,
    "human": 77,
    "am": 6,
    "talking": 169,
    "to": 180,
    "what": 189,
    "can": 26,
    "do": 45,
    "capable": 28,
    "how": 76,
    "help": 70,
    "me": 105,
    "is": 91,
    "your": 204,
    "purpose": 141,
    "functions": 56,
    "work": 197,
    "use": 185,
    "give": 59,
    "stock": 162,
    "advice": 3,
    "kind": 94,
    "provide": 139,
    "for": 53,
    "tell": 171,
    "role": 149,
    "here": 71,
    "get": 58,
    "information": 84,
    "main": 103,
    "function": 55,
    "with": 195,
    "my": 112,
    "investments": 90,
    "services": 155,
    "offer": 127,
    "explain": 50,
    "capabilities": 27,
    "the": 174,
    "point": 135,
    "this": 177,
    "questions": 143,
    "ask": 12,
    "designed": 43,
    "stocks": 163,
    "should": 157,
    "invest": 87,
    "in": 81,
    "any": 8,
    "on": 129,
    "which": 192,
    "buy": 22,
    "companies": 31,
    "avoid": 13,
    "investing": 88,
    "right": 148,
    "now": 124,
    "or": 131,
    "sell": 153,
    "tesla": 172,
    "positive": 137,
    "outlook": 132,
    "recommendation": 146,
    "portfolio": 136,
    "some": 160,
    "market": 104,
    "looking": 101,
    "bad": 14,
    "best": 18,
    "today": 181,
    "shares": 156,
    "nvidia": 125,
    "list": 100,
    "consider": 34,
    "investment": 89,
    "based": 15,
    "news": 118,
    "performing": 134,
    "well": 188,
    "general": 57,
    "sentiment": 154,
    "negative": 115,
    "suggest": 165,
    "want": 186,
    "know": 95,
    "current": 38,
    "reliance": 147,
    "it": 92,
    "time": 178,
    "google": 65,
    "opportunities": 130,
    "currently": 39,
    "worth": 198,
    "suggestions": 166,
    "trading": 182,
    "word": 196,
    "street": 164,
    "about": 1,
    "apple": 9,
    "tips": 179,
    "trending": 183,
    "positively": 138,
    "decide": 41,
    "whether": 191,
    "microsoft": 107,
    "company": 32,
    "put": 142,
    "money": 109,
    "into": 86,
    "be": 16,
    "concerned": 33,
    "adani": 2,
    "bullish": 20,
    "bearish": 17,
    "m": 102,
    "does": 46,
    "who": 193,
    "ceo": 30,
    "amazon": 7,
    "where": 190,
    "meta": 106,
    "headquartered": 68,
    "industry": 83,
    "netflix": 116,
    "facts": 51,
    "twitter": 184,
    "known": 96,
    "history": 74,
    "infosys": 85,
    "founded": 54,
    "wipro": 194,
    "tcs": 170,
    "business": 21,
    "paytm": 133,
    "describe": 42,
    "hcl": 67,
    "sbi": 151,
    "details": 44,
    "icici": 79,
    "flipkart": 52,
    "jio": 93,
    "ola": 128,
    "more": 110,
    "idea": 80,
    "recommend": 145,
    "buying": 23,
    "hold": 75,
    "advise": 4,
    "smart": 158,
    "take": 168,
    "purchase": 140
  },
  "intent": {
    "greet": 7,
    "goodbye": 6,
    "affirm": 0,
    "deny": 4,
    "bot_challenge": 2,
    "bot_capabilities": 1,
    "stock_advice": 8,
    "company_info": 3,
    "direct_stock_action": 5
  },
  "response": null,
  "action_name": {
    "action_listen": 8,
    "action_restart": 9,
    "action_session_start": 11,
    "action_default_fallback": 4,
    "action_deactivate_loop": 1,
    "action_revert_fallback_events": 10,
    "action_default_ask_affirmation": 2,
    "action_default_ask_rephrase": 3,
    "action_two_stage_fallback": 13,
    "action_unlikely_intent": 14,
    "action_back": 0,
    "action_extract_slots": 6,
    "action_direct_stock_action": 5,
    "action_give_company_info": 7,
    "action_stock_advice": 12,
    "utter_capabilities": 15,
    "utter_goodbye": 16,
    "utter_greet": 17,
    "utter_iamabot": 18
  },
  "action_text": null,
  "intent_response_key": null
}